/* Format string for single internal device menu title. English would read like 'Eject SuperDrive' (action drive name) */
"%@ %@" = "%1$@ %2$@";

/* Format string for multiple internal device menu title. English would read like 'Eject Upper SuperDrive' (action position drive name) */
"%@ %@ %@" = "%1$@ %2$@ %3$@";

/* Drive name for CD-R/RW drives */
"CD-R/RW Drive" = "Napęd CD-R/RW";

/* Action string used when drive is open and can be closed by software */
"Close" = "Zamknij";

/* Drive name for built-in combo drives */
"Combo Drive" = "Napęd Combo";

/* Drive name for DVD-RAM drives */
"DVD-RAM" = "DVD-RAM";

/* Action string used when drive contains media */
"Eject" = "Wysuń";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Left" = "Lewy ";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Lower" = "Dolny ";

/* Menu item title used when no drives are found */
"No Drives" = "Brak napędów";

/* Action string used when drive does not contain media and is closed */
"Open" = "Otwórz";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Right" = "Prawy ";

/* Drive name for built-in superdrives */
"SuperDrive" = "SuperDrive";

/* Used when the drive name cannot be determined */
"Unknown Drive" = "Napęd nieznany";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Upper" = "Górny ";

